[ABOUT]
0=Беларуская	(BY)
1=Igor Baklikow ©

[MONTHES]
0=СЕНДЗЕНЬ
1=ЛЮТЫ
2=САКАВІК
3=КРАСАВІК
4=ТРАВЕНЬ
5=ЧЭРВЕНЬ
6=ЛІПЕНЬ
7=ЖНІВЕНЬ
8=ВЕРАСЕНЬ
9=КАСТРЫЧНІК
10=ЛІСТАПАД
11=СНЕЖАНЬ

[WEEKDAYS]
0=Тыд
1=Пн
2=Ат
3=Ср
4=Чц
5=Пт
6=Сб
7=Нд

[MENU]
0=&Паказаць
1=Згарнуць ў &Трэй
2=Згарнуць ў &Панэль Задач
3=&Мовы
4=&Дапамога
5=&Закрыць
6=&Аб праграме...

[TRAY]
0=Каляндар на бягучы месяц
1=Ігар Баклыков © 2011-2012
2=(Згорнута ў Панэль Задач)
3=(Згорнута ў Трэй)

[DIALOG]
AboutName=Аб праграме...
WarningName=Папярэджанне!
ErrorName = Памылка!
Version=Версія:
Date=Дата стварэння:
Autor=Аўтар:
Notation=Гэтая праграма і ўсе яе часткі з'яўляюцца цалкам бясплатнымі!!!
Text2=Адна версія дадзенай праграмы ўжо запушчана!
Text3=Гэтая мова ўжо выкарыстоўваецца! Калі ласка, абярыце іншы.